<?php
$config = [
    /**** Реквизиты доступа к базе данных ****/
    'dbhost' => 'localhost', //Хост базы данных
    'dbport' => '3306', //Порт базы данных
    'dbname' => '', //Имя базы данных
    'dbuser' => '', //Пользователь базы данных
    'dbpass' => '', //Пароль пользователя базы данных

    /**** Реквизиты доступа к API ****/
    'apihost' => 'https://test.mgc-loyalty.ru/', //URL источника
    'apilogin' => 'openbroker', //Логин пользователя
    'apipass' => 'yw4Tb8vK' //Пароль пользователя
];
